{"meta":{"title":"秘诀网","subtitle":"掌握了秘诀，也就掌控了生命。","description":"一个免费分享各类秘诀的网站，帮您从容面对工作和生活。","author":"秘诀网","url":"http://mijue.wang"},"pages":[{"title":"标签","date":"2016-08-25T07:34:38.000Z","updated":"2016-08-25T07:41:36.171Z","comments":false,"path":"tags/index.html","permalink":"http://mijue.wang/tags/index.html","excerpt":"","text":""},{"title":"about","date":"2016-08-26T07:41:01.000Z","updated":"2016-08-26T07:41:32.593Z","comments":true,"path":"about/index.html","permalink":"http://mijue.wang/about/index.html","excerpt":"","text":"123456123456123456123456"}],"posts":[{"title":"使用盐的秘诀","slug":"使用盐的秘诀","date":"2016-08-16T01:20:32.000Z","updated":"2016-08-27T01:51:30.557Z","comments":true,"path":"日常生活/使用盐的秘诀.html","link":"","permalink":"http://mijue.wang/日常生活/使用盐的秘诀.html","excerpt":"","text":"千万不要小看盐！除了调味，它在日常生活中还有着许多不可替代的神奇功用。为大家总结了使用盐的50条秘诀，赶快学习一下吧。 烹 饪 剥鱼鳞之前把鱼泡在盐水里，鱼鳞会很容易脱落。 验证鸡蛋是否新鲜，只需把它放在盐水里，新鲜鸡蛋会下沉，不新鲜的会漂浮。 煮鸡蛋时加点盐，有破口的鸡蛋就会保持原状。 搅鸡蛋时加点盐，蛋花会更均匀、蓬松。 烙饼时，在平底锅上撒点盐，就不容易粘锅。 用双层蒸锅做饭时，水里加点盐，食物会熟得更快。 给孩子做营养餐，煮苹果时加点盐，果肉更鲜美。 牛奶里加点盐，风味更佳，保质期也会变长。 冻鱼、冻肉放在盐水中，不仅解冻快，还能保持鲜嫩。 清 洁 沾上咖啡的衣服可以用盐清洗。 白蜡与盐、白醋混合去除铜锈。 在地毯的墨迹上撒点盐，墨迹会被盐粒吸收一部分。 钢琴键可以用盐和柠檬汁的混合物清洁。 新玻璃杯应在盐水里泡一会儿。 盐和酒精按照1∶4的比例混合，可以去除衣服上的油渍。 蔬菜在盐水里泡一下，污垢更容易脱落。 衣服或桌布被葡萄酒污染，撒上盐后用凉水漂洗一下即可。 加盐的醋水清洗餐具更干净。 盐可以清除浴盆和马桶的污渍。 除 味 煮牛奶、做饭烧干的锅，可以用盐去除糊味。 热盐水可以赶走排水管异味。 把盐放在新铁锅里面炒一遍，炒至快焦时倒出，可除去铁腥味。 案板有了腥味，可浸在淘米水里，用少许食盐擦洗。 鲜鱼、鸡鸭内脏先用盐水搓再水洗，能除泥腥味和臭味。 居 家 刷牙前把牙刷放在盐水里，牙刷寿命会更长。 洗衣服时，如果泡沫太多，可以撒点盐。 将核桃等坚果放在盐水中浸泡，坚果仁易剔出。 把晾衣绳上的衣服夹子在盐水里煮一下，寿命会增长。 给花浇点盐水，它们开放的时间会延长。 熨衣服时，在湿衣服上撒些盐，熨斗不容易生锈。 少许盐可以让茶味道更浓。 加点盐的胶水粘得更牢。 冬天泡衣服时加点盐，衣服不容易被冻住。 加盐的水更容易达到沸点。 用盐水洗衣服，织物褪色程度大大减轻。 护肤霜里加点盐，吸收更快。 海绵浸在盐水里会更耐用。 把失去水分的苹果放在盐水里，会重新光鲜艳丽。 削过皮的水果放在盐水中，不会氧化变黄。 把菜刀泡在盐水里10分钟后再磨，省力又锋利。 保 健 盐水洗疼痛、红肿的眼睛。 干牙刷上撒点盐可以让牙齿变白。 可用苏打和盐水的混合液刷牙，牙齿更坚固。 坚持用盐水漱口，你的牙齿不会出现任何问题。 常用盐水洗头发，可去除头皮屑，可防止头发脱落。 喝酒太多不舒服，可喝点浓盐水催吐。 喝1∶100的盐水，可以缓解咳嗽。 烫伤处浸泡在盐水中或将盐水洒在上面，可以治烫伤。 手脚抽筋时，可将盐炒热，用布包裹来回擦拭。 唱歌前喝一些盐水，则可防止喉咙沙","categories":[{"name":"日常生活","slug":"日常生活","permalink":"http://mijue.wang/categories/日常生活/"}],"tags":[{"name":"免费秘诀","slug":"免费秘诀","permalink":"http://mijue.wang/tags/免费秘诀/"}],"keywords":[{"name":"日常生活","slug":"日常生活","permalink":"http://mijue.wang/categories/日常生活/"}]},{"title":"水管验收，这些秘诀必须懂！","slug":"水管验收，这些秘诀必须懂！","date":"2016-08-15T00:12:57.000Z","updated":"2016-08-26T15:55:58.407Z","comments":true,"path":"日常生活/装修秘诀/水管验收，这些秘诀必须懂！.html","link":"","permalink":"http://mijue.wang/日常生活/装修秘诀/水管验收，这些秘诀必须懂！.html","excerpt":"","text":"水管是日常生活中不可缺少的管道。水管的铺装通常都是由专业的工人来施工的，而施工后必须进行水路验收。若是业主不放心别人验收，那么可以自己学一下水管验收的方法，自己来验收。下面我们就来看一下水管验收的五个步骤，简单实用让你轻松验收水路装修。 验收步骤一：试水试压水管试压是水路验收必须要做的一个实验，它的目的在于测试水管有没有渗漏的地方。具体的实验方法是在水管安装好24小时之后，这时水管已经基本趋于稳定了。先在管道内注满水，然后将试压管道的一端堵上，在另一端用手动加压泵在另一端渐渐施加压力，等到管内加压到规定压力时停止加压，然后等到规定时间再来检查压力表的读数，若是有很大的落差，那么说明管道有渗漏水的地方。这里所说的规定时间和规定压力都与水管的材质有关，业主在做打压试验时需要特别注意。 验收步骤二：冷热水管量间距水管分为冷水管和热水管两种材质，冷热水管在铺设时需要保持一定的距离，否则热水管在散热时其热量会使冷水管膨胀，可能导致水管出现裂缝，或是这直接影响使用寿命。而热水管的使用寿命虽不会被影响，但是与冷水管铺设在一起热水在经过热水管时会被冷水管带走一部分热量，导致热水的温度急剧下降，最终水管末端的水温可能就比较低了。验收时，通常按照以下标准：冷热水管的出水弯头应在同一平面同一高度，左热右冷，相距10~15cm为宜，并处在下水口的正上方。 验收步骤三：注意与燃气管距离水管验收时，还要注意与燃气管道的位置和距离。若是燃气管道与热水管的距离较近，那么当热水管的温度比较高时，或者出现冷凝水，就会影响燃气管道，从而削减燃气管道的使用寿命，对于自己及家庭成员的危害不言而喻。在验收水管时要注意水管应与燃气管铺设平行距离要大于50毫米，交叉铺设的距离要大于10毫米。 验收步骤四：避免水上电下水管验收需要检查水电线路是否安装在同一管槽内，若是，那么就为水电安全埋下了很大隐患，因为一旦水管漏水浸泡了电线，那么裸露的电线就会短路或漏电。水管和电管之间距离不应少于50mm，还要确保水管在下、线管在上。 验收步骤五：水管接头不宜太多水管最易出现渗漏的地方就是接口处，因此若非必要尽力减少水管接头。两截水管尽量通过弯头直接连接来减少接头。","categories":[{"name":"日常生活","slug":"日常生活","permalink":"http://mijue.wang/categories/日常生活/"},{"name":"装修秘诀","slug":"日常生活/装修秘诀","permalink":"http://mijue.wang/categories/日常生活/装修秘诀/"}],"tags":[{"name":"免费秘诀","slug":"免费秘诀","permalink":"http://mijue.wang/tags/免费秘诀/"}],"keywords":[{"name":"日常生活","slug":"日常生活","permalink":"http://mijue.wang/categories/日常生活/"},{"name":"装修秘诀","slug":"日常生活/装修秘诀","permalink":"http://mijue.wang/categories/日常生活/装修秘诀/"}]}]}